<!--{template header}-->

<!--内容部分--->
<div class="content-body" style="margin-top:20px;">
<div class="container bg-white ">

<div class="row">

<div class="col-sm-24">
 <h1 class="text-center mar-t-1">Lays IT 中文网声明</h1>
 <hr>
<div class="content mar-t-1 font-18 art-content">
<pre>
       一、Lays IT 中文网提供的所有资源部分来自互联网，如果有侵犯您的版权或其他权益，请说明详细缘由并提供版权或权益证明然后发送到邮箱：
    1349859051@.qq.com，我们会在看到邮件的第一时间内为您处理，或直接联系QQ：1349859051。

    二、网友通过Lays.vip途径发表的一切信息，本站有权在本网站范围内引用、发布、转载用户在本站发布的内容。本站对于用户发布的内容所引发的版权、署名权的异议、纠纷不承担任何责任。传统媒体转载须事先与原作者和本站联系。提交者发言纯属个人行为，与本网站立场无关。

    赞助与捐赠
    寄语
    Lays IT中文网多年来一直在坚持不懈的努力，免费为程序猿们在学习和开发的过程中提供最大的便利。

    如果您对我们的成果表示认同，并且本站的学习资料让您增长了见识或解决了您的燃眉之急，我们愿意接受来自各方面的捐赠^_^

    您的捐款将被用于：

      1、持续和深入的开发

      2、租用更好的带宽，让用户体验更佳

      3、奖励团队的杰出贡献者

      4、免费更多资源供给

</pre>
</div>
</div>

</div>


</div>

</div>

<!--{template footer}-->